export default {
  data1: {
    Num1: 1, // 2G基站
    Num2: 8, // 4G基站
    Num3: 2, // 保障人员
    Num4: 1, // 应急通信车
    Num5: 9, // 2G小区
    Num6: 16// 4G小区
  }, // 国际会议展览中心
  data2: {
    Num1: 1, // 2G基站
    Num2: 8, // 4G基站
    Num3: 2, // 保障人员
    Num4: 1, // 应急通信车
    Num5: 9, // 2G小区
    Num6: 16 // 4G小区
  }, // 国际会议中心
  data3: {
    Num1: 2, // 2G基站
    Num2: 2, // 4G基站
    Num3: 8, // 保障人员
    Num4: 2, // 应急通信车
    Num5: 3, // 2G小区
    Num6: 2 // 4G小区
  }, // 国际会展酒店
  data4: {
    Num1: 2, // 2G基站
    Num2: 2, // 4G基站
    Num3: 7, // 保障人员
    Num4: 2, // 应急通信车
    Num5: 3, // 2G小区
    Num6: 2 // 4G小区
  }, // 海悦山庄酒店
  data5: {
    Num1: 2, // 2G基站
    Num2: 2, // 4G基站
    Num3: 3, // 保障人员
    Num4: 2, // 应急通信车
    Num5: 3, // 2G小区
    Num6: 2 // 4G小区
  }, // 闽南大戏院
  data6: {
    Num1: 2, // 2G基站
    Num2: 2, // 4G基站
    Num3: 4, // 保障人员
    Num4: 2, // 应急通信车
    Num5: 3, // 2G小区
    Num6: 2 // 4G小区
  }, // 厦门高崎国际机场
  data7: {
    Num1: 2, // 2G基站
    Num2: 2, // 4G基站
    Num3: 8, // 保障人员
    Num4: 2, // 应急通信车
    Num5: 3, // 2G小区
    Num6: 2 // 4G小区
  } // 市政府
}