export default {
  data1: {
    Num1: 268, // 用户数
    Num2: 50.28, // 2G话务量
    Num3: 1560.2, // 4G流量
    Num4: 2, // 保障人员
    Num5: 1, // 应急通信车
    Num6: 1, // 2G基站
    Num7: 8 // 4G基站
  }, // 国际会议展览中心
  data2: {
    Num1: 28, // 用户数
    Num2: 15.5, // 2G话务量
    Num3: 230.32, // 4G流量
    Num4: 2, // 保障人员
    Num5: 1, // 应急通信车
    Num6: 1, // 2G基站
    Num7: 8 // 4G基站
  }, // 国际会议中心
  data3: {
    Num1: 84, // 用户数
    Num2: 862, // 2G话务量
    Num3: 120, // 4G流量
    Num4: 8, // 保障人员
    Num5: 2, // 应急通信车
    Num6: 1, // 2G基站
    Num7: 3 // 4G基站
  }, // 国际会展酒店
  data4: {
    Num1: 67, // 用户数
    Num2: 652, // 2G话务量
    Num3: 200, // 4G流量
    Num4: 7, // 保障人员
    Num5: 4, // 应急通信车
    Num6: 1, // 2G基站
    Num7: 3 // 4G基站
  }, // 海悦山庄酒店
  data5: {
    Num1: 72, // 用户数
    Num2: 397, // 2G话务量
    Num3: 107, // 4G流量
    Num4: 5, // 保障人员
    Num5: 3, // 应急通信车
    Num6: 1, // 2G基站
    Num7: 3 // 4G基站
  }, // 闽南大戏院
  data6: {
    Num1: 1313, // 用户数
    Num2: 512, // 2G话务量
    Num3: 132, // 4G流量
    Num4: 4, // 保障人员
    Num5: 2, // 应急通信车
    Num6: 1, // 2G基站
    Num7: 3 // 4G基站
  }, // 厦门高崎国际机场
  data7: {
    Num1: 268, // 用户数
    Num2: 561, // 2G话务量
    Num3: 76, // 4G流量
    Num4: 8, // 保障人员
    Num5: 2, // 应急通信车
    Num6: 1, // 2G基站
    Num7: 3 // 4G基站
  } // 市政府
}